/* 
  Localizable.strings
  PolymerParts

  Created by Jacob Warren on 5/25/15.
  Copyright (c) 2015 Jacob Warren. All rights reserved.
*/

"partNumber" = "Part Number";
"Workcenter" = "Work Center";
